Repository: uaremad/ios-worktime
Catalog: App/Resources/Export.xcstrings
Source language: de
Languages: ar, da, en, es, fi, fr, ja, la, nb, nl, pl, pt, ru, sv, tr

# accessibility_export_black_and_white_print
source: Schwarz-Weiß-Druck aktivieren
ar: تفعيل الطباعة بالأبيض والأسود
da: Aktivér sort-hvid udskrift
en: Enable black and white print
es: Activar impresión en blanco y negro
fi: Ota mustavalkotulostus käyttöön
fr: Activer l'impression noir et blanc
ja: 白黒印刷を有効にする
la: Impressionem nigro et albo activare
nb: Aktiver svart-hvitt-utskrift
nl: Zwart-wit afdruk inschakelen
pl: Włącz druk czarno-biały
pt: Ativar impressão em preto e branco
ru: Включить черно-белую печать
sv: Aktivera svartvit utskrift
tr: Siyah beyaz yazdırmayı etkinleştir

# accessibility_export_end_date
source: Enddatum wählen
ar: حدد تاريخ الانتهاء
da: Vælg slutdato
en: Select end date
es: Seleccionar fecha de finalización
fi: Valitse päättymispäivä
fr: Sélectionner la date de fin
ja: 終了日を選択
la: Diem finis eligere
nb: Velg sluttdato
nl: Selecteer einddatum
pl: Wybierz datę zakończenia
pt: Selecionar data de término
ru: Выбрать дату окончания
sv: Välj slutdatum
tr: Bitiş tarihini seç

# accessibility_export_include_comments
source: Kommentare in Export einbeziehen
ar: تضمين التعليقات في التصدير
da: Inkluder kommentarer i eksport
en: Include comments in export
es: Incluir comentarios en la exportación
fi: Sisällytä kommentit vientiin
fr: Inclure les commentaires dans l'exportation
ja: エクスポートにコメントを含める
la: Notas in exportatione includere
nb: Inkluder kommentarer i eksport
nl: Opmerkingen opnemen in export
pl: Uwzględnij komentarze w eksporcie
pt: Incluir comentários na exportação
ru: Включить комментарии в экспорт
sv: Inkludera kommentarer i export
tr: Dışa aktarmaya yorumları dahil et

# accessibility_export_include_pulse_pressure
source: Pulsdruck in Export einbeziehen
ar: تضمين الضغط النبضي في التصدير
da: Inkluder pulstryk i eksport
en: Include pulse pressure in export
es: Incluir presión de pulso en la exportación
fi: Sisällytä pulssipaine vientiin
fr: Inclure la pression pulsée dans l'exportation
ja: エクスポートに脈圧を含める
la: Pressuram pulsus in exportatione includere
nb: Inkluder pulstrykk i eksport
nl: Polsdruk opnemen in export
pl: Uwzględnij ciśnienie tętna w eksporcie
pt: Incluir pressão de pulso na exportação
ru: Включить пульсовое давление в экспорт
sv: Inkludera pulstryck i export
tr: Dışa aktarmaya nabız basıncını dahil et

# accessibility_export_start_date
source: Startdatum wählen
ar: حدد تاريخ البدء
da: Vælg startdato
en: Select start date
es: Seleccionar fecha de inicio
fi: Valitse aloituspäivä
fr: Sélectionner la date de début
ja: 開始日を選択
la: Diem initii eligere
nb: Velg startdato
nl: Selecteer startdatum
pl: Wybierz datę rozpoczęcia
pt: Selecionar data de início
ru: Выбрать дату начала
sv: Välj startdatum
tr: Başlangıç tarihini seç

# error_backup_export_message
source: Die Sicherungsdatei konnte nicht erstellt oder geteilt werden.
ar: تعذر إنشاء ملف النسخ الاحتياطي أو مشاركته.
da: Sikkerhedskopifilen kunne ikke oprettes eller deles.
en: The backup file could not be created or shared.
es: No se pudo crear o compartir el archivo de copia de seguridad.
fi: Varmuuskopiotiedostoa ei voitu luoda tai jakaa.
fr: Le fichier de sauvegarde n’a pas pu être créé ou partagé.
ja: バックアップファイルを作成または共有できませんでした。
la: Archivum tergi nec creari nec communicari potuit.
nb: Sikkerhetskopifilen kunne ikke opprettes eller deles.
nl: Het back-upbestand kon niet worden gemaakt of gedeeld.
pl: Nie można utworzyć lub udostępnić pliku kopii zapasowej.
pt: Não foi possível criar ou compartilhar o arquivo de backup.
ru: Не удалось создать или отправить файл резервной копии.
sv: Säkerhetskopian kunde inte skapas eller delas.
tr: Yedekleme dosyası oluşturulamadı veya paylaşılamadı.

# error_backup_export_title
source: Export fehlgeschlagen
ar: فشل التصدير
da: Eksport mislykkedes
en: Export failed
es: La exportación falló
fi: Vienti epäonnistui
fr: Échec de l’exportation
ja: エクスポートに失敗しました
la: Exportatio defecit
nb: Eksport mislyktes
nl: Export mislukt
pl: Eksport nieudany
pt: Falha na exportação
ru: Ошибка экспорта
sv: Export misslyckades
tr: Dışa aktarma başarısız

# export_date_range_from
source: Von
ar: من
da: Fra
en: From
es: Desde
fi: Alkaen
fr: De
ja: から
la: Ab
nb: Fra
nl: Van
pl: Od
pt: De
ru: С
sv: Från
tr: Başlangıç

# export_date_range_preview
source: Export vorbereiten
ar: معاينة
da: Forhåndsvisning
en: Preview
es: Vista previa
fi: Esikatselu
fr: Aperçu
ja: プレビュー
la: Praevisio
nb: Forhåndsvisning
nl: Voorbeeld
pl: Podgląd
pt: Pré-visualização
ru: Предпросмотр
sv: Förhandsgranska
tr: Önizleme

# export_date_range_title
source: Zeitraum
ar: نطاق التاريخ
da: Datointerval
en: Date range
es: Rango de fechas
fi: Aikaväli
fr: Plage de dates
ja: 期間
la: Intervallum temporis
nb: Datointervall
nl: Datumbereik
pl: Zakres dat
pt: Intervalo de datas
ru: Диапазон дат
sv: Datumintervall
tr: Tarih aralığı

# export_date_range_to
source: Bis
ar: إلى
da: Til
en: To
es: Hasta
fi: Päättyen
fr: À
ja: まで
la: Ad
nb: Til
nl: Tot
pl: Do
pt: Até
ru: До
sv: Till
tr: Bitiş

# export_format_csv
source: CSV (Textdatei)
ar: CSV (ملف نصي)
da: CSV (Tekstfil)
en: CSV (Text file)
es: CSV (Archivo de texto)
fi: CSV (Tekstitiedosto)
fr: CSV (Fichier texte)
ja: CSV (テキストファイル)
la: CSV (Tabula textus)
nb: CSV (Tekstfil)
nl: CSV (Tekstbestand)
pl: CSV (Plik tekstowy)
pt: CSV (Arquivo de texto)
ru: CSV (Текстовый файл)
sv: CSV (Textfil)
tr: CSV (Metin dosyası)

# export_format_pdf
source: PDF (Dokument)
ar: PDF (مستند)
en: PDF (Document)
es: PDF (Documento)
fi: PDF (Asiakirja)
fr: PDF (Document)
ja: PDF (ドキュメント)
la: PDF (Documentum)
nl: PDF (Document)
pt: PDF (Documento)
ru: PDF (Документ)
tr: PDF (Belge)

# export_pdf_create_button
source: PDF Erstellen
ar: إنشاء PDF
da: Opret PDF
en: Create PDF
es: Crear PDF
fi: Luo PDF
fr: Créer un PDF
ja: PDFを作成
la: PDF creare
nb: Opprett PDF
nl: PDF maken
pl: Utwórz PDF
pt: Criar PDF
ru: Создать PDF
sv: Skapa PDF
tr: PDF Oluştur

# export_pdf_no_data_title
source: Keine Daten
ar: لا توجد بيانات
da: Ingen data
en: No Data
es: Sin datos
fi: Ei tietoja
fr: Aucune donnée
ja: データなし
la: Nulla data
nb: Ingen data
nl: Geen gegevens
pl: Brak danych
pt: Sem dados
ru: Нет данных
sv: Inga data
tr: Veri yok

# export_prepared_print_button
source: Drucken
ar: طباعة
da: Udskriv
en: Print
es: Imprimir
fi: Tulosta
fr: Imprimer
ja: 印刷
la: Imprimere
nb: Skriv ut
nl: Afdrukken
pl: Drukuj
pt: Imprimir
ru: Печать
sv: Skriv ut
tr: Yazdır

# export_prepared_save_button
source: Speichern
ar: حفظ
da: Gem
en: Save
es: Guardar
fi: Tallenna
fr: Enregistrer
ja: 保存
la: Servare
nb: Lagre
nl: Opslaan
pl: Zapisz
pt: Salvar
ru: Сохранить
sv: Spara
tr: Kaydet

# export_preview_black_and_white_print
source: Schwarz-Weiß-Druck
ar: طباعة بالأبيض والأسود
da: Sort-hvid udskrift
en: Black and white print
es: Impresión en blanco y negro
fi: Mustavalkotulostus
fr: Impression noir et blanc
ja: 白黒印刷
la: Impressio nigro et albo
nb: Svart-hvitt-utskrift
nl: Zwart-wit afdruk
pl: Druk czarno-biały
pt: Impressão em preto e branco
ru: Черно-белая печать
sv: Svartvit utskrift
tr: Siyah beyaz yazdırma

# export_preview_export_button
source: Exportieren
ar: تصدير
da: Eksporter
en: Export
es: Exportar
fi: Vie
fr: Exporter
ja: 書き出す
la: Exportare
nb: Eksporter
nl: Exporteren
pl: Eksportuj
pt: Exportar
ru: Экспортировать
sv: Exportera
tr: Dışa aktar

# export_preview_format_title
source: Format
ar: التنسيق
es: Formato
fi: Muoto
ja: 形式
la: Forma
nl: Formaat
pt: Formato
ru: Формат

# export_preview_include_comments
source: Kommentare einbeziehen
ar: تضمين التعليقات
da: Inkluder kommentarer
en: Include comments
es: Incluir comentarios
fi: Sisällytä kommentit
fr: Inclure les commentaires
ja: コメントを含める
la: Notas includere
nb: Inkluder kommentarer
nl: Opmerkingen opnemen
pl: Uwzględnij komentarze
pt: Incluir comentários
ru: Включить комментарии
sv: Inkludera kommentarer
tr: Yorumları dahil et

# export_preview_measurement_count
source: %d Messungen
ar: %d قياسات
da: %d målinger
en: %d measurements
es: %d mediciones
fi: %d mittausta
fr: %d mesures
ja: %d件の測定
la: %d mensurae
nb: %d målinger
nl: %d metingen
pl: %d pomiarów
pt: %d medições
ru: %d измерений
sv: %d mätningar
tr: %d ölçüm

# export_preview_options_title
source: Optionen
ar: الخيارات
da: Indstillinger
en: Options
es: Opciones
fi: Asetukset
fr: Options
ja: オプション
la: Optiones
nb: Alternativer
nl: Opties
pl: Opcje
pt: Opções
ru: Параметры
sv: Alternativ
tr: Seçenekler

# export_preview_summary_title
source: Zusammenfassung
ar: ملخص
da: Oversigt
en: Summary
es: Resumen
fi: Yhteenveto
fr: Résumé
ja: 概要
la: Summarium
nb: Sammendrag
nl: Samenvatting
pl: Podsumowanie
pt: Resumo
ru: Сводка
sv: Sammanfattning
tr: Özet

# export_preview_title
source: Export-Vorschau
ar: معاينة التصدير
da: Eksportforhåndsvisning
en: Export Preview
es: Vista previa de exportación
fi: Viennin esikatselu
fr: Aperçu de l'exportation
ja: エクスポートプレビュー
la: Praevisio exportationis
nb: Eksportforhåndsvisning
nl: Exportvoorbeeld
pl: Podgląd eksportu
pt: Pré-visualização da exportação
ru: Предпросмотр экспорта
sv: Exportförhandsgranskning
tr: Dışa aktarma önizlemesi

# general_import_button
source: Import starten
ar: بدء الاستيراد
da: Start import
en: Start import
es: Iniciar importación
fi: Aloita tuonti
fr: Démarrer l'import
ja: インポート開始
la: Importationem incipe
nb: Start import
pl: Rozpocznij import
pt: Iniciar importação
ru: Начать импорт
sv: Starta import
tr: İçe aktarmayı başlat

# general_import_column_none
source: Nicht zuordnen
ar: عدم التعيين
da: Tilknyt ikke
en: Do not map
es: No asignar
fi: Ei määritystä
fr: Ne pas associer
ja: 割り当てない
la: Noli disponere
nb: Ikke map
nl: Niet koppelen
pl: Nie przypisuj
pt: Não mapear
ru: Не сопоставлять
sv: Mappa inte
tr: Eşleme yapma

# general_import_column_number
source: Spalte %@
ar: عمود %@
da: Kolonne %@
en: Column %@
es: Columna %@
fi: Sarake %@
fr: Colonne %@
ja: 列 %@
la: Columna %@
nb: Kolonne %@
nl: Kolom %@
pl: Kolumna %@
pt: Coluna %@
ru: Столбец %@
sv: Kolumn %@
tr: Sütun %@

# general_import_data_section
source: Importierbare Daten
ar: بيانات قابلة للاستيراد
da: Importerbare data
en: Importable Data
es: Datos importables
fi: Tuotavat tiedot
fr: Données importables
ja: インポート可能なデータ
la: Data importabilia
nb: Importerbare data
nl: Importeerbare gegevens
pl: Dane do importu
pt: Dados importáveis
ru: Импортируемые данные
sv: Importerbara data
tr: İçe aktarılabilir veriler

# general_import_delimiter_auto
source: Automatisch
ar: تلقائي
da: Automatisk
en: Automatic
es: Automático
fi: Automaattinen
fr: Automatique
ja: 自動
la: Automatica
nb: Automatisk
pl: Automatycznie
pt: Automático
ru: Авто
sv: Automatisk
tr: Otomatik

# general_import_delimiter_comma
source: Komma
ar: فاصلة
en: Comma
es: Coma
fi: Pilkku
fr: Virgule
ja: カンマ
la: Comma
pl: Przecinek
pt: Vírgula
ru: Запятая
tr: Virgül

# general_import_delimiter_semicolon
source: Semikolon
ar: فاصلة منقوطة
en: Semicolon
es: Punto y coma
fi: Puolipiste
fr: Point-virgule
ja: セミコロン
la: Semicolon
nl: Puntkomma
pl: Średnik
pt: Ponto e vírgula
ru: Точка с запятой
tr: Noktalı virgül

# general_import_delimiter_tab
source: Tabulator
ar: جدولة
en: Tab
es: Tabulación
fi: Sarkain
fr: Tabulation
ja: タブ
la: Tabulatio
nl: Tab
pt: Tabulação
ru: Табуляция
sv: Tabb
tr: Sekme

# general_import_delimiter_title
source: Trennzeichen
ar: الفاصل
da: Skilletegn
en: Delimiter
es: Delimitador
fi: Erotin
fr: Séparateur
ja: 区切り文字
la: Separator
nb: Skilletegn
nl: Scheidingsteken
pl: Separator
pt: Delimitador
ru: Разделитель
sv: Avgränsare
tr: Ayırıcı

# general_import_error_no_rows
source: Keine importierbaren Zeilen gefunden
ar: لم يتم العثور على صفوف قابلة للاستيراد
da: Ingen importerbare rækker fundet
en: No importable rows found
es: No se encontraron filas importables
fi: Tuotavia rivejä ei löytynyt
fr: Aucune ligne importable trouvée
ja: インポート可能な行がありません
la: Nullae lineae importabiles inventae
nb: Ingen importerbare rader funnet
nl: Geen importeerbare rijen gevonden
pl: Nie znaleziono wierszy do importu
pt: Nenhuma linha importável encontrada
ru: Импортируемые строки не найдены
sv: Inga importerbara rader hittades
tr: İçe aktarılabilir satır bulunamadı

# general_import_error_read
source: Datei konnte nicht gelesen werden
ar: تعذر قراءة الملف
da: Filen kunne ikke læses
en: File could not be read
es: No se pudo leer el archivo
fi: Tiedostoa ei voitu lukea
fr: Impossible de lire le fichier
ja: ファイルを読み込めません
la: Tabula legi non potuit
nb: Filen kunne ikke leses
nl: Bestand kon niet worden gelezen
pl: Nie można odczytać pliku
pt: Não foi possível ler o arquivo
ru: Не удалось прочитать файл
sv: Filen kunde inte lasas
tr: Dosya okunamadı

# general_import_error_save
source: Import konnte nicht gespeichert werden
ar: تعذر حفظ الاستيراد
da: Importen kunne ikke gemmes
en: Import could not be saved
es: No se pudo guardar la importación
fi: Tuontia ei voitu tallentaa
fr: Impossible d'enregistrer l'import
ja: インポートを保存できません
la: Importatio servari non potuit
nb: Importen kunne ikke lagres
nl: Import kon niet worden opgeslagen
pl: Nie można zapisać importu
pt: Não foi possível salvar a importação
ru: Не удалось сохранить импорт
sv: Importen kunde inte sparas
tr: İçe aktarım kaydedilemedi

# general_import_field_date
source: Datum
ar: التاريخ
da: Dato
en: Date
es: Fecha
fi: Päiväys
fr: Date
ja: 日付
la: Dies
nb: Dato
pl: Data
pt: Data
ru: Дата
tr: Tarih

# general_import_file_section
source: Datei
ar: ملف
da: Fil
en: File
es: Archivo
fi: Tiedosto
fr: Fichier
ja: ファイル
la: Tabula
nb: Fil
nl: Bestand
pl: Plik
pt: Arquivo
ru: Файл
sv: Fil
tr: Dosya

# general_import_header_row
source: Erste Zeile sind Spaltennamen
ar: الصف الاول يحتوي على عناوين
da: Første række indeholder overskrifter
en: First row contains headers
es: La primera fila contiene encabezados
fi: Ensimmäinen rivi sisältää otsikot
fr: La première ligne contient des en-têtes
ja: 先頭行にヘッダーがある
la: Prima linea titulos continet
nb: Første rad inneholder overskrifter
nl: Eerste rij bevat kopteksten
pl: Pierwszy wiersz zawiera nagłówki
pt: A primeira linha contém cabeçalhos
ru: Первая строка содержит заголовки
sv: Första raden innehåller rubriker
tr: İlk satır başlıkları içerir

# general_import_intro_description
source: Importiere CSV-Dateien und ordne die Spalten zu, bevor die Messungen gespeichert werden.
ar: استورد ملفات CSV وعيّن الاعمدة قبل حفظ القياسات.
da: Importer CSV-filer og tilknyt kolonnerne, for data gemmes.
en: Import CSV files and map the columns before saving measurements.
es: Importa archivos CSV y asigna las columnas antes de guardar las mediciones.
fi: Tuo CSV-tiedostoja ja kohdenna sarakkeet ennen tallennusta.
fr: Importez des fichiers CSV et associez les colonnes avant d'enregistrer les mesures.
ja: CSVファイルをインポートし、保存前に列を割り当てます。
la: Tabulas CSV importa et columnas ante servationem dispone.
nb: Importer CSV-filer og tilordne kolonner før du lagrer målingene.
nl: Importeer CSV-bestanden en koppel de kolommen voordat je metingen opslaat.
pl: Importuj pliki CSV i przypisz kolumny przed zapisaniem pomiarów.
pt: Importe arquivos CSV e atribua as colunas antes de salvar as medições.
ru: Импортируйте файлы CSV и сопоставьте столбцы перед сохранением измерений.
sv: Importera CSV-filer och mappa kolumnerna innan matningarna sparas.
tr: CSV dosyalarını içe aktar ve kaydetmeden önce sütunları eşleştir.

# general_import_mapping_title
source: Spalten zuordnen
ar: تعيين الاعمدة
da: Tilknyt kolonner
en: Map columns
es: Asignar columnas
fi: Määritä sarakkeet
fr: Associer les colonnes
ja: 列を割り当て
la: Columnas dispone
nb: Map kolonner
nl: Kolommen koppelen
pl: Przypisz kolumny
pt: Mapear colunas
ru: Сопоставить столбцы
sv: Mappa kolumner
tr: Sütunları eşleştir

# general_import_result
source: Importiert: %@
ar: تم الاستيراد: %@
da: Importeret: %@
en: Imported: %@
es: Importado: %@
fi: Tuotu: %@
fr: Importé : %@
ja: インポート済み: %@
la: Importatum: %@
nb: Importert: %@
nl: Geïmporteerd: %@
pl: Zaimportowano: %@
pt: Importado: %@
ru: Импортировано: %@
sv: Importerade: %@
tr: İçe aktarıldı: %@

# general_import_row_count
source: Importierbare Zeilen: %@
ar: الصفوف القابلة للاستيراد: %@
da: Importerbare rækker: %@
en: Importable rows: %@
es: Filas importables: %@
fi: Tuotavat rivit: %@
fr: Lignes importables: %@
ja: インポート可能な行: %@
la: Linea importabiles: %@
nb: Importerbare rader: %@
nl: Te importeren rijen: %@
pl: Wiersze do importu: %@
pt: Linhas importáveis: %@
ru: Импортируемые строки: %@
sv: Importerbara rader: %@
tr: İçe aktarılabilir satırlar: %@

# general_import_select_file
source: CSV-Datei auswählen
ar: اختر ملف CSV
da: Vælg CSV-fil
en: Select CSV file
es: Seleccionar archivo CSV
fi: Valitse CSV-tiedosto
fr: Sélectionner un fichier CSV
ja: CSVファイルを選択
la: Tabulam CSV elige
nb: Velg CSV-fil
nl: CSV-bestand selecteren
pl: Wybierz plik CSV
pt: Selecionar arquivo CSV
ru: Выбрать файл CSV
sv: Välj CSV-fil
tr: CSV dosyası seç

# general_import_selected_file
source: Ausgewählte Datei: %@
ar: الملف المختار: %@
da: Valgt fil: %@
en: Selected file: %@
es: Archivo seleccionado: %@
fi: Valittu tiedosto: %@
fr: Fichier sélectionné : %@
ja: 選択したファイル: %@
la: Tabula selecta: %@
nb: Valgt fil: %@
nl: Geselecteerd bestand: %@
pl: Wybrany plik: %@
pt: Arquivo selecionado: %@
ru: Выбранный файл: %@
sv: Vald fil: %@
tr: Seçilen dosya: %@

# general_more_export_title
source: Daten exportieren
ar: تصدير البيانات
da: Eksporter data
en: Export data
es: Exportar datos
fi: Vie tiedot
fr: Exporter les données
ja: データを書き出す
la: Data exportare
nb: Eksporter data
nl: Gegevens exporteren
pl: Eksportuj dane
pt: Exportar dados
ru: Экспорт данных
sv: Exportera data
tr: Verileri dışa aktar

# general_more_import_title
source: Daten importieren
ar: استيراد البيانات
da: Importer data
en: Import data
es: Importar datos
fi: Tuo tiedot
fr: Importer des données
ja: データをインポート
la: Data importare
nb: Importer data
nl: Gegevens importeren
pl: Importuj dane
pt: Importar dados
ru: Импорт данных
sv: Importera data
tr: Verileri içe aktar

# general_more_section_export
source: Export
ar: تصدير
da: Eksport
es: Exportar
fi: Vienti
fr: Exporter
ja: 書き出し
la: Exportare
nb: Eksport
nl: Exporteren
pl: Eksport
pt: Exportar
ru: Экспорт
sv: Exportera
tr: Dışa Aktar

# general_more_tags
source: Tags
ar: الوسوم
es: Etiquetas
fi: Tunnisteet
fr: Étiquettes
ja: タグ
la: Notae
nb: Tagger
pl: Tagi
pt: Etiquetas
ru: Теги
sv: Taggar
tr: Etiketler

# general_more_transfer_to_ios
source: Auf iOS übertragen
ar: النقل إلى iOS
da: Overfør til iOS
en: Transfer to iOS
es: Transferir a iOS
fi: Siirrä iOS:aan
fr: Transférer vers iOS
ja: iOSへ転送
la: Ad iOS transferre
nb: Overfør til iOS
nl: Overzetten naar iOS
pl: Przenieś na iOS
pt: Transferir para iOS
ru: Передать на iOS
sv: Överför till iOS
tr: iOS'e aktar

# general_more_transfer_to_mac
source: Mac Synchronisation
ar: مزامنة مع Mac
da: Synkronisering med Mac
en: Mac synchronization
es: Sincronización con Mac
fi: Mac-synkronointi
fr: Synchronisation Mac
ja: Mac同期
la: Synchronizatio Mac
nb: Synkronisering med Mac
nl: Mac-synchronisatie
pl: Synchronizacja z Mac
pt: Sincronização com Mac
ru: Синхронизация с Mac
sv: Synkronisering med Mac
tr: Mac ile senkronizasyon
